
/* Class = "NSView"; designAccessibilityDescription = ""; ObjectID = "5"; */
"5.designAccessibilityDescription" = "";

/* Class = "NSView"; designAccessibilityHelp = ""; ObjectID = "5"; */
"5.designAccessibilityHelp" = "";

/* Class = "NSView"; gToolTip = ""; ObjectID = "5"; */
"5.gToolTip" = "";

/* Class = "NSWindow"; title = "Release Notes"; ObjectID = "6"; */
"6.title" = "Note sulla versione";

/* Class = "NSScrollView"; designAccessibilityDescription = ""; ObjectID = "7"; */
"7.designAccessibilityDescription" = "";

/* Class = "NSScrollView"; designAccessibilityHelp = ""; ObjectID = "7"; */
"7.designAccessibilityHelp" = "";

/* Class = "NSScrollView"; gToolTip = ""; ObjectID = "7"; */
"7.gToolTip" = "";

/* Class = "NSTextView"; designAccessibilityDescription = ""; ObjectID = "8"; */
"8.designAccessibilityDescription" = "";

/* Class = "NSTextView"; designAccessibilityHelp = ""; ObjectID = "8"; */
"8.designAccessibilityHelp" = "";

/* Class = "NSTextView"; gToolTip = ""; ObjectID = "8"; */
"8.gToolTip" = "";

/* Class = "NSScroller"; designAccessibilityDescription = ""; ObjectID = "18"; */
"18.designAccessibilityDescription" = "";

/* Class = "NSScroller"; designAccessibilityHelp = ""; ObjectID = "18"; */
"18.designAccessibilityHelp" = "";

/* Class = "NSScroller"; gToolTip = ""; ObjectID = "18"; */
"18.gToolTip" = "";

/* Class = "NSScroller"; designAccessibilityDescription = ""; ObjectID = "19"; */
"19.designAccessibilityDescription" = "";

/* Class = "NSScroller"; designAccessibilityHelp = ""; ObjectID = "19"; */
"19.designAccessibilityHelp" = "";

/* Class = "NSScroller"; gToolTip = ""; ObjectID = "19"; */
"19.gToolTip" = "";